// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Verbinden met apparaat…";
XMODeviceCommunicationProgressTitle = "Bezig met ophalen van informatie…";
XMODeviceConfigurationProgressTitle = "Bezig met toepassen van instellingen…";
